export const overallExperienceData: { id: number; text: string }[] = [
  {
    id: 1,
    text: 'Практиковал вёрстку 3 года. Знаю все основные теги и владею семантической версткой;',
  },
  {
    id: 2,
    text: 'Изучал JavaScript и учился создавать динамику на сайте 2 года;',
  },
  {
    id: 3,
    text: 'Изучал фронтенд фреймворк React.JS и учился делать веб-приложения на нем 1 год;',
  },
  {
    id: 4,
    text: 'Изучал работу на CMS 7 месяцев;',
  },
  {
    id: 5,
    text: 'Учил дополнительные языки программирования 7 месяцев и знаю их  на базовом уровне: Python, Java, PHP;',
  },
]
export const commerceExperienceData: { id: number; text: string }[] = [
  {
    id: 1,
    text: 'На фрилансе 8 месяцев. Работаю на таких биржах как Kwork, FL.RU;',
  },
  {
    id: 2,
    text: 'Коммерческий опыт пока что нулевой :(',
  },
]
